<!DOCTYPE html>
<html>

<head>
    <title></title>
</head>

<body style="margin-left: 15%; margin-right: 15%; margin-bottom: 15%; margin-top: 5%; width: 70%; color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);">
    <h1><span style="font-family: Impact, Charcoal, sans-serif;">Contrato rolero</span></h1>
    <ol>
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong>Ser mayor de 16 a&ntilde;os:</strong> como es l&oacute;gico nunca sabr&eacute; la edad real ni me interesa, es un indicativo para el propio jugador del tono de la partida. Creo que lo mejor es dar absoluta y total libertad de acci&oacute;n y descripci&oacute;n a los jugadores y contar con esa misma libertad a la hora de describir cualquier escena/situaci&oacute;n (prefiero evitar escenas de sexo expl&iacute;cito) por muy dura, cruda o desagradable que esta pueda ser, siempre y cuando dichas situaciones est&eacute;n contenidas y sean coherentes con del desarrollo de la partida.</li>
        <br />
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong>Compromiso:</strong> yo me comprometo con mis jugadores a que esta partida llegar&aacute; a buen puerto, podr&eacute; equivocarme o dirigir mal, pero nunca la abandonar&eacute; sin motivo. Doy mi palabra. Por lo tanto, si decides inscribirte, significa que est&aacute;s interesado y dispuesto a comprometerte tanto con la partida como con el resto de los jugadores. Y eso incluye cumplir con los plazos de posteo, avisar antes de una ausencia, tener en cuenta los post del resto de jugadores/PNJ, etc. Todo aquel jugador que no postee a tiempo sin una justificaci&oacute;n previa, se arriesga a que su personaje sea PNJotizado en pos de la partida, perder&aacute; su turno y recibir&aacute; un aviso. Si esta situaci&oacute;n se repite, por el bien de la partida y del resto de jugadores sacar&eacute; inmediatamente a ese jugador de la partida. Yo no postear&eacute; los fin de semana (salvo ocasiones especiales), eso no quiere decir que los jugadores no puedan continuar sus tramas durante esos d&iacute;as.</li>
            <br />
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong>Ser consecuente y coherente:</strong> todos los actos de cualquier PJ/PNJ tienen consecuencias: si no eres capaz de aceptar estas consecuencias o las reglas del juego te generan un problema, ni te molestes en seguir leyendo. Esta no es tu partida, por suerte en esta maravillosa web hay cientos de otras partidas y estoy seguro de que podr&aacute;s encontrar la adecuada. No dudar&eacute; en sacar de la partida a cualquier jugador con este tipo de actitud o cualquier otra conflictiva.</li>
        <br />
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong>Madurez mental:</strong> contar con un m&iacute;nimo de madurez mental y saber distinguir perfectamente entre la vida real y el juego. Las historias personales, el metarol (en el mal sentido de la palabra), el mal rollo, las faltas de respeto y la omnipresencia, se quedan fuera de la partida.</li>
        <br />
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong>Las cosas claras:</strong> cualquier tipo de problema u objeci&oacute;n con la partida o con el resto de aventureros: la partida no es como esperabas, no te gusta c&oacute;mo dirijo, etc... Ind&iacute;calo en el apartado Off-topic (o por MP) poni&eacute;ndome a m&iacute; como &uacute;nico destinatario y vemos qu&eacute; soluci&oacute;n podemos darle. Si no encontramos dicha soluci&oacute;n, te pedir&eacute; que te retires de la partida con todo el buen rollo del mundo, las partidas est&aacute;n para divertirnos y si uno de los dos no lo hace, no merece la pena continuar. No soy perfecto y no espero que ning&uacute;n jugador lo sea, pero si que se puedan resolver las cuestiones como adultos.</li>
        <br />
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong>Lectura obligada:</strong> por respeto al resto de jugadores es obligatorio leer todos los posts y ser coherentes y consecuentes con lo le&iacute;do. Puede parecer una obviedad dada la plataforma en la que se juega, pero se han dado casos donde la gente pasa de leer algunos posts y luego se inventa cosas sobre la escena, los PJs o los PNJs.</li>
        <br />
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong style="text-align: inherit;">Ortograf&iacute;a decente:</strong><span style="text-align: inherit;">&nbsp;no se pide que seamos unas eminencias en el campo ling&uuml;&iacute;stico, pero s&iacute; que evitemos las faltas ortogr&aacute;ficas todo lo posible.</span></li>
        <br />
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong style="text-align: inherit;">Post de calidad:</strong><span style="text-align: inherit;">&nbsp;no se est&aacute; escribiendo un libro, pero la partida es algo que todos leemos y debe ser agradable, se entiende que no siempre se van a escribir muchos p&aacute;rrafos, pero respuestas monos&iacute;labas habituales se deben evitar, as&iacute; como post de extensi&oacute;n novel&iacute;stica. Siempre se prima la calidad, en cualquier caso si la situaci&oacute;n merece un post excesivamente corto o largo (ninguno de los dos casos debe convertirse en un habitual) se puede dar un peque&ntilde;o motivo en las notas que lo justifiquen.</span></li>
        <br />
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong style="text-align: inherit;">Abandono:</strong><span style="text-align: inherit;">&nbsp;si un aventurero abandona la partida, independientemente de los motivos, se reserva el derecho de hacer con su personaje lo que se estime oportuno en funci&oacute;n a la importancia de este y las circunstancias de la trama. Dentro de lo posible se har&aacute; una b&uacute;squeda de nuevos jugadores que puedan adoptar el personaje, dando prioridad siempre a los jugadores que se hayan mostrado inter&eacute;s en la partida y no hayan podido participar.</span></li>
        <br />
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong style="text-align: inherit;">Selecci&oacute;n de los jugadores:</strong><span style="text-align: inherit;">&nbsp;yo har&eacute; dicha selecci&oacute;n aplicando los criterios que considere oportunos. Me reservo del derecho de reservar cierta cantidad de plazas a jugadores que hayan mostrado inter&eacute;s anteriormente.</span></li>
        <br />
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong style="text-align: inherit;">Las reglas est&aacute;n para romperse:</strong><span style="text-align: inherit;">&nbsp;la &uacute;ltima y la m&aacute;s importante, estas reglas no est&aacute;n escritas en piedra y por tanto se aplicar&aacute;n de una manera l&oacute;gica, respetuosa y atendiendo a la situaci&oacute;n de cada uno incluyendo al propio director.</span></li>
    </ol>
    <h2><span style="font-family: Impact, Charcoal, sans-serif;">Gu&iacute;a de estilos</span></h2>
    <ul>
        <li style="font-family: Impact, Charcoal, sans-serif;">Describir</li>
        <li style="font-family: Impact, Charcoal, sans-serif;"><em>Pensar, imaginar o recordar</em></li>
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong>Hablar</strong></li>
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong><em>Susurrar</em></strong></li>
        <li style="font-family: Impact, Charcoal, sans-serif;"><strong>GRITAR</strong></li>
        <li style="font-family: Impact, Charcoal, sans-serif;">Se escribir&aacute; o bien en primera persona o bien en tercera, la elecci&oacute;n quedar&aacute; en mano de los jugadores una vez comience la fase de preparaci&oacute;n de la partida.</li>
    </ul>
</body>

</html>
